import authorIMG from '../../public/author.png'
export const VIDEO = [
  {
    Category: 0,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://www.youtube.com/embed/nwibL__1Ux4?si=HWTI-02SUkN7kxLw&amp;controls=0',
  },
  {
    Category: 0,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://www.youtube.com/embed/nwibL__1Ux4?si=HWTI-02SUkN7kxLw&amp;controls=0',
  },
  {
    Category: 1,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://www.youtube.com/embed/nwibL__1Ux4?si=HWTI-02SUkN7kxLw&amp;controls=0',
  },
  {
    Category: 1,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://www.youtube.com/watch?v=25BkVBgFD9Y',
  },
  {
    Category: 2,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://www.youtube.com/watch?v=25BkVBgFD9Y',
  },
  {
    Category: 2,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://www.youtube.com/watch?v=25BkVBgFD9Y',
  },
]

export const ARTICLE = [
  {
    Category: 0,
    author: 'Александр Капитонов',
    image: authorIMG,
    title: 'От обитателя ПНИ до самостоятельного профессионала своего дела',
    previewText: 'История Александра рассказывает нам о том, что всё в этой жизни возможно, нужно лишь захотеть. ' +
      'С 1994 по 2017 годы молодой человек жил в коррекционных учреждениях, а затем поступил на обучение во ' +
      'всеволожский Мультицентр социальной и трудовой интеграции, где ему помогли навсегда изменить свою жизнь.',
    url: 'sds',
  },
  {
    Category: 0,
    author: 'Александр Капитонов',
    image: authorIMG,
    title: 'От обитателя ПНИ до самостоятельного профессионала своего дела',
    previewText: 'История Александра рассказывает нам о том, что всё в этой жизни возможно, нужно лишь захотеть. ' +
      'С 1994 по 2017 годы молодой человек жил в коррекционных учреждениях, а затем поступил на обучение во ' +
      'всеволожский Мультицентр социальной и трудовой интеграции, где ему помогли навсегда изменить свою жизнь.',
    url: '',
  },
  {
    Category: 1,
    author: 'Александр Капитонов',
    image: authorIMG,
    title: 'От обитателя ПНИ до самостоятельного профессионала своего дела',
    previewText: 'История Александра рассказывает нам о том, что всё в этой жизни возможно, нужно лишь захотеть. ' +
      'С 1994 по 2017 годы молодой человек жил в коррекционных учреждениях, а затем поступил на обучение во ' +
      'всеволожский Мультицентр социальной и трудовой интеграции, где ему помогли навсегда изменить свою жизнь.',
    url: '',
  },
  {
    Category: 1,
    author: 'Александр Капитонов',
    image: authorIMG,
    title: 'От обитателя ПНИ до самостоятельного профессионала своего дела',
    previewText: 'История Александра рассказывает нам о том, что всё в этой жизни возможно, нужно лишь захотеть.' +
      'С 1994 по 2017 годы молодой человек жил в коррекционных учреждениях, а затем поступил на обучение во ' +
      'всеволожский Мультицентр социальной и трудовой интеграции, где ему помогли навсегда изменить свою жизнь.',
    url: '',
  },
  {
    Category: 3,
    author: 'Александр Капитонов',
    image: authorIMG,
    title: 'От обитателя ПНИ до самостоятельного профессионала своего дела',
    previewText: 'История Александра рассказывает нам о том, что всё в этой жизни возможно, нужно лишь захотеть. ' +
      'С 1994 по 2017 годы молодой человек жил в коррекционных учреждениях, а затем поступил на обучение во ' +
      'всеволожский Мультицентр социальной и трудовой интеграции, где ему помогли навсегда изменить свою жизнь.',
    url: '',
  },
  {
    Category: 3,
    author: 'Александр Капитонов',
    image: authorIMG,
    title: 'От обитателя ПНИ до самостоятельного профессионала своего дела',
    previewText: 'История Александра рассказывает нам о том, что всё в этой жизни возможно, нужно лишь захотеть. ' +
      'С 1994 по 2017 годы молодой человек жил в коррекционных учреждениях, а затем поступил на обучение во ' +
      'всеволожский Мультицентр социальной и трудовой интеграции, где ему помогли навсегда изменить свою жизнь.',
    url: '',
  },
]