import authorIMG from '../../public/author.png'
export const VIDEO = [
  {
    Category: 0,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://rutube.ru/play/embed/d715c0c5cd0efc464f4514067d1d9708?skinColor=ffffff?Сontrols=0',
  },
  {
    Category: 0,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://www.youtube.com/embed/nwibL__1Ux4?si=fAZ5mfK1MGjlbFJU&amp;controls=0',
  },
  {
    Category: 0,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://www.youtube.com/embed/nwibL__1Ux4?si=fAZ5mfK1MGjlbFJU&amp;controls=0',
  },
  {
    Category: 1,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://www.youtube.com/embed/nwibL__1Ux4?si=fAZ5mfK1MGjlbFJU&amp;controls=0',
  },
  {
    Category: 2,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://www.youtube.com/embed/nwibL__1Ux4?si=fAZ5mfK1MGjlbFJU&amp;controls=0',
  },
  {
    Category: 2,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://www.youtube.com/embed/nwibL__1Ux4?si=fAZ5mfK1MGjlbFJU&amp;controls=0',
  },
  {
    Category: 2,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://www.youtube.com/embed/nwibL__1Ux4?si=fAZ5mfK1MGjlbFJU&amp;controls=0',
  },
]

export const ARTICLE = [
  {
    Category: 0,
    author: 'Александр Капитонов',
    image: authorIMG,
    title: 'От обитателя ПНИ до самостоятельного профессионала своего дела',
    previewText: 'История Александра рассказывает нам о том, что всё в этой жизни возможно, нужно лишь захотеть. ' +
      'С 1994 по 2017 годы молодой человек жил в коррекционных учреждениях, а затем поступил на обучение во ' +
      'всеволожский Мультицентр социальной и трудовой интеграции, где ему помогли навсегда изменить свою жизнь.',
    url: '/',
  },
  {
    Category: 0,
    author: 'Александр Капитонов',
    image: authorIMG,
    title: 'От обитателя ПНИ до самостоятельного профессионала своего дела',
    previewText: 'История Александра рассказывает нам о том, что всё в этой жизни возможно, нужно лишь захотеть. ' +
      'С 1994 по 2017 годы молодой человек жил в коррекционных учреждениях, а затем поступил на обучение во ' +
      'всеволожский Мультицентр социальной и трудовой интеграции, где ему помогли навсегда изменить свою жизнь.',
    url: '/',
  },
  {
    Category: 0,
    author: 'Александр Капитонов',
    image: authorIMG,
    title: 'От обитателя ПНИ до самостоятельного профессионала своего дела',
    previewText: `История Александра рассказывает нам о том, что всё в этой жизни возможно, нужно лишь захотеть. 
      С 1994 по 2017 годы молодой человек жил в коррекционных учреждениях, а затем поступил на обучение во 
      всеволожский Мультицентр социальной и трудовой интеграции, где ему помогли навсегда изменить свою жизнь.`,
    url: '/',
  },
  {
    Category: 1,
    author: 'Александр Капитонов',
    image: authorIMG,
    title: 'От обитателя ПНИ до самостоятельного профессионала своего дела',
    previewText: 'История Александра рассказывает нам о том, что всё в этой жизни возможно, нужно лишь захотеть. ' +
      'С 1994 по 2017 годы молодой человек жил в коррекционных учреждениях, а затем поступил на обучение во ' +
      'всеволожский Мультицентр социальной и трудовой интеграции, где ему помогли навсегда изменить свою жизнь.',
    url: '/',
  },
  {
    Category: 1,
    author: 'Александр Капитонов',
    image: authorIMG,
    title: 'От обитателя ПНИ до самостоятельного профессионала своего дела',
    previewText: 'История Александра рассказывает нам о том, что всё в этой жизни возможно, нужно лишь захотеть.' +
      'С 1994 по 2017 годы молодой человек жил в коррекционных учреждениях, а затем поступил на обучение во ' +
      'всеволожский Мультицентр социальной и трудовой интеграции, где ему помогли навсегда изменить свою жизнь.',
    url: '/',
  },
  {
    Category: 2,
    author: 'Александр Капитонов',
    image: authorIMG,
    title: 'От обитателя ПНИ до самостоятельного профессионала своего дела',
    previewText: 'История Александра рассказывает нам о том, что всё в этой жизни возможно, нужно лишь захотеть. ' +
      'С 1994 по 2017 годы молодой человек жил в коррекционных учреждениях, а затем поступил на обучение во ' +
      'всеволожский Мультицентр социальной и трудовой интеграции, где ему помогли навсегда изменить свою жизнь.',
    url: '/',
  },
  {
    Category: 2,
    author: 'Александр Капитонов',
    image: authorIMG,
    title: 'От обитателя ПНИ до самостоятельного профессионала своего дела',
    previewText: 'История Александра рассказывает нам о том, что всё в этой жизни возможно, нужно лишь захотеть. ' +
      'С 1994 по 2017 годы молодой человек жил в коррекционных учреждениях, а затем поступил на обучение во ' +
      'всеволожский Мультицентр социальной и трудовой интеграции, где ему помогли навсегда изменить свою жизнь.',
    url: '/',
  },
  {
    Category: 2,
    author: 'Александр Капитонов',
    image: authorIMG,
    title: 'От обитателя ПНИ до самостоятельного профессионала своего дела',
    previewText: 'История Александра рассказывает нам о том, что всё в этой жизни возможно, нужно лишь захотеть. ' +
      'С 1994 по 2017 годы молодой человек жил в коррекционных учреждениях, а затем поступил на обучение во ' +
      'всеволожский Мультицентр социальной и трудовой интеграции, где ему помогли навсегда изменить свою жизнь.',
    url: '/',
  },
]