
export const CARDS = [
  {
    Category: 0,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://www.youtube.com/watch?v=25BkVBgFD9Y',
  },
  {
    Category: 0,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://www.youtube.com/watch?v=25BkVBgFD9Y',
  },
  {
    Category: 1,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://www.youtube.com/watch?v=25BkVBgFD9Y',
  },
  {
    Category: 1,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://www.youtube.com/watch?v=25BkVBgFD9Y',
  },
  {
    Category: 2,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://www.youtube.com/watch?v=25BkVBgFD9Y',
  },
  {
    Category: 2,
    tags: 'Иван Иванов HR-специалист Медиацентр',
    title: 'Как помочь человеку с инвалидностью раскрыть свой творческий и профессиональный потенциал',
    url: 'https://www.youtube.com/watch?v=25BkVBgFD9Y',
  },
]